<?php

return [
    'title' => 'Наша фирма в цифрах',
    'value' => 'Более 13 млрд долларов&nbsp;США',
    'value_desc' => 'млрд+, стоимость проектов, по которым даны рекомендации',
    'experience' => 'Более 20 лет юридической практики',
    'experience_desc' => 'более 20 лет юридической практики',
    'offices' => '4',
    'offices_desc' => 'офиса: фри-зона Тамчы (Кыргызстан), Мюнхен, Дубай и Нью-Йорк',
    'jurisdictions' => '25+',
    'jurisdictions_desc' => 'юрисдикций, включенных в нашу партнерскую сеть',
    'partners' => '5',
    'partners_desc' => 'партнеров',
    'clients_rely' => 'Когда клиенты полагаются на нас',
    'matter_calls' => 'Когда задача требует нестандартного подхода',
    'combine' => 'Мы разбираемся в правовых вопросах и коммерческих интересах клиента, чтобы найти решение с учеётом всех обстоятельств дела',
    'confidentiality' => 'Когда конфиденциальность&nbsp;–&nbsp;основа доверия',
    'treat' => 'Для нас сохранение конфиденциальности –— основа профессиональной этики и личной ответственности. Этот принцип действует независимо от подписанных соглашений',
    'counsel' => 'Когда мы нужны как часть команды',
    'objectives' => 'Мы понимаем цели клиента, знаем ценность времени, и перестраиваем работу по мере того, как меняются его задачи',

];